<div class="new">
    <div>
        <img src="../images/4.jpg" alt="">
        <div>
            <h2>
                <a href="#">
                    გერმანული კომპანია Wirtgen-ის წარმომადგენლის ვიზიტი.
                </a>
            </h2>
            <p>გერმანულმა კომპანიამ Wirtgen-მა, რომელიც არის ერთ-ერთი ყველაზე მსხვილი ტექნიკის მწარმოებელი მსოფლიოშ..</p>
        </div>
    </div>
    <div>
        <img src="../images/6.jpg" alt="">
        <div>
            <h2>
                <a href="#">
                    პროექტს „Check In Georgia“ "კომპანია ბლექ სი გრუპი" შეუერთდა.
                </a>
            </h2>
            <p>პროექტს „Check In Georgia“ საქართველოში მოქმედი ბიზნესწრეების წარმომადგენლები უერთდებიან. ამის შესახ..</p>
        </div>
    </div>
    <div>
        <img src="../images/5.jpg" alt="">
        <div>
            <h2>
                <a href="#">
                    იტალიური კომპანია MATEST - ის ტრენინგი ლაბორატორიაში.
                </a>
            </h2>
            <p>დღეს, 8 ივნისს კომპანიის ლაბორატორიაში მიმდინარეობს იტალიური კომპანია MATEST -ის ულტრათანამედროვე ხე..</p>
        </div>
    </div>
</div>